export const tasks = [
  { id: 216, title: "Выявить и восстановить неработающий ОДПУ" },
  {
    id: 218,
    title:
      "Выявить и заменить ОДПУ, где завышены показания из за превышения погршности"
  },
  { id: 321, title: "Обнаружение аварийной ситуации" },
  { id: 415, title: "Передача некорректных данных" },
  { id: 545, title: "Выявление мест потери/воровства ресурса" },
  { id: 687, title: "Прекращение подачи э/э должнику" }
]

export const odpu = [
  { id: 1, data: ["Кировский", "Просп.Химиков", "53/1", "789", "7000м"] },
  { id: 2, data: ["Лененский", "Просп.Мира", "23/1", "231", "1220м"] },
  { id: 3, data: ["Кировский", "Просп.Химиков", "53/1", "789", "7000м"] },
  { id: 4, data: ["Лененский", "Просп.Мира", "23/1", "231", "1220м"] },
  { id: 5, data: ["Кировский", "Просп.Химиков", "53/1", "789", "7000м"] },
  { id: 6, data: ["Лененский", "Просп.Мира", "23/1", "231", "1220м"] }
]
